{
  "text": {
    "hello": 31,
    "hi": 33,
    "hey": 32,
    "good": 29,
    "morning": 53,
    "afternoon": 3,
    "bye": 9,
    "goodbye": 30,
    "see": 62,
    "you": 79,
    "later": 42,
    "catch": 11,
    "tell": 68,
    "me": 48,
    "about": 1,
    "pratt": 59,
    "holdings": 34,
    "and": 4,
    "consultancy": 13,
    "what": 76,
    "is": 40,
    "phc": 58,
    "can": 10,
    "explain": 22,
    "does": 20,
    "services": 63,
    "do": 19,
    "offer": 55,
    "list": 44,
    "your": 80,
    "provide": 60,
    "who": 78,
    "founded": 26,
    "the": 70,
    "founders": 27,
    "are": 5,
    "key": 41,
    "people": 57,
    "in": 38,
    "target": 67,
    "audience": 6,
    "clients": 12,
    "market": 47,
    "focus": 25,
    "on": 56,
    "vision": 73,
    "share": 64,
    "s": 61,
    "long": 45,
    "term": 69,
    "goal": 28,
    "mission": 49,
    "trying": 72,
    "to": 71,
    "achieve": 2,
    "describe": 17,
    "statement": 65,
    "how": 35,
    "i": 37,
    "contact": 14,
    "where": 77,
    "find": 24,
    "more": 52,
    "info": 39,
    "website": 75,
    "financials": 23,
    "make": 46,
    "money": 51,
    "business": 8,
    "model": 50,
    "want": 74,
    "submit": 66,
    "my": 54,
    "d": 16,
    "like": 43,
    "details": 18,
    "email": 21,
    "a": 0,
    "bot": 7,
    "created": 15,
    "human": 36
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "ask_about_company": 0,
    "ask_services": 5,
    "ask_founders": 3,
    "ask_target_market": 6,
    "ask_vision": 7,
    "ask_mission": 4,
    "ask_contact": 1,
    "ask_financials": 2,
    "provide_info": 11,
    "ask_whoareyou": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "user_info_form": 12,
    "utter_about_company": 13,
    "utter_contact": 14,
    "utter_financials": 15,
    "utter_founders": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iambot": 19,
    "utter_mission": 20,
    "utter_services": 21,
    "utter_target_market": 22,
    "utter_thank_you": 23,
    "utter_vision": 24
  },
  "action_text": null,
  "intent_response_key": null
}