{
  "text": {
    "hello": 28,
    "hi": 30,
    "hey": 29,
    "good": 26,
    "morning": 49,
    "afternoon": 2,
    "bye": 7,
    "goodbye": 27,
    "see": 58,
    "you": 75,
    "later": 38,
    "catch": 9,
    "tell": 64,
    "me": 44,
    "about": 0,
    "pratt": 55,
    "holdings": 31,
    "and": 3,
    "consultancy": 11,
    "what": 72,
    "is": 36,
    "phc": 54,
    "can": 8,
    "explain": 19,
    "does": 17,
    "services": 59,
    "do": 16,
    "offer": 51,
    "list": 40,
    "your": 76,
    "provide": 56,
    "who": 74,
    "founded": 23,
    "the": 66,
    "founders": 24,
    "are": 4,
    "key": 37,
    "people": 53,
    "in": 34,
    "target": 63,
    "audience": 5,
    "clients": 10,
    "market": 43,
    "focus": 22,
    "on": 52,
    "vision": 69,
    "share": 60,
    "s": 57,
    "long": 41,
    "term": 65,
    "goal": 25,
    "mission": 45,
    "trying": 68,
    "to": 67,
    "achieve": 1,
    "describe": 14,
    "statement": 61,
    "how": 32,
    "i": 33,
    "contact": 12,
    "where": 73,
    "find": 21,
    "more": 48,
    "info": 35,
    "website": 71,
    "financials": 20,
    "make": 42,
    "money": 47,
    "business": 6,
    "model": 46,
    "want": 70,
    "submit": 62,
    "my": 50,
    "d": 13,
    "like": 39,
    "details": 15,
    "email": 18
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "ask_about_company": 0,
    "ask_services": 5,
    "ask_founders": 3,
    "ask_target_market": 6,
    "ask_vision": 7,
    "ask_mission": 4,
    "ask_contact": 1,
    "ask_financials": 2,
    "provide_info": 11,
    "bot_challenge": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "user_info_form": 12,
    "utter_about_company": 13,
    "utter_contact": 14,
    "utter_financials": 15,
    "utter_founders": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_mission": 20,
    "utter_services": 21,
    "utter_target_market": 22,
    "utter_thank_you": 23,
    "utter_vision": 24
  },
  "action_text": null,
  "intent_response_key": null
}